Repository: keenkim1202/DeveloperNews
Catalog: DeveloperNews/Localizable.xcstrings
Source language: en
Languages: ko

# unavailableDestination.profile.headline
source: Profile unavailable
ko: 프로필을 불러올 수 없습니다

# unavailableDestination.profile.message
source: This profile is no longer accessible.
ko: 이 프로필은 더 이상 접근할 수 없습니다.

# unavailableDestination.tryAgain
source: Try again
ko: 다시 시도

# userSearch.empty
source: Find people to follow
ko: 팔로우할 사람을 찾아보세요

# userSearch.noResults
source: No people found
ko: 검색 결과가 없습니다

# userSearch.placeholder
source: Search by name
ko: 이름으로 검색

# userSearch.title
source: Search people
ko: 사용자 검색
